"Codecs" = "コーデック";
"Speex 16kHz" = "Speex 16kHz";
"Speex 8kHz" = "Speex 8kHz";
"Opus 48kHz" = "Opus 48kHz";
"Silk 24kHz" = "Silk 24kHz";
"Silk 16kHz" = "Silk 16kHz";
"AAC-ELD 16kHz" = "AAC-ELD 16kHz";
"AAC-ELD 22kHz" = "AAC-ELD 22kHz";
"AAC-ELD 32kHz" = "AAC-ELD 32kHz";
"AAC-ELD 44kHz" = "AAC-ELD 44kHz";
"AAC-ELD 48kHz" = "AAC-ELD 48kHz";
"AMR" = "AMR";
"BV16" = "BV16";
"G.722" = "G.722";
"G.729" = "G.729";
"GSM" = "GSM";
"iLBC" = "iLBC";
"iSAC" = "iSAC";
"PCMU" = "PCMU";
"PCMA" = "PCMA";
"codec2" = "codec2";
"Advanced" = "詳細";
"Playback gain" = "プレイバックゲイン";
"Microphone gain" = "マイクゲイン";
"Codec bitrate limit" = "コーデックのビットレート制限";
"Enable Voice Processing" = "Enable Voice Processing";
"Enable Bass Boost" = "バスブーストを有効にする";
